[Play_DLC2_T_CEN_Ambush_3 AkEvent]
SpokenText="Quantas assinaturas, Doutor?!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ambush_Begins AkEvent]
SpokenText="Emboscada. Cuidado, pessoal!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Approach_The_King_2 AkEvent]
SpokenText="Algo me diz que isso não será o pior dos nossos problemas, Doutor."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Archon_King_Dead_1 AkEvent]
SpokenText="A Dra. Vahlen os fortaleceu, mas não o suficiente para lidar conosco. Bom trabalho lá fora, pessoal."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Archon_King_Icarus_Drop AkEvent]
SpokenText="Está tentando agarrar um de nossos soldados! Não deixem que apanhe-os!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Archon_King_Reveal_2 AkEvent]
SpokenText="Ela não precisava ter aprimorado o equipamento deles no processo. Não é de se admirar que essas coisas tenham escapado do laboratório!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Berserker_Queen_Dead_1 AkEvent]
SpokenText="Quanto maiores são, mais difícil é a queda. Adoraria perguntar à Dra. Vahlen o que exatamente ela planejava fazer com essa coisa."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Berserker_Queen_Quake AkEvent]
SpokenText="Essa coisa está furiosa! Precisamos manter distância do empurrão!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Berserker_Queen_Reveal_1 AkEvent]
SpokenText="De todas as alienígenas por aí... ela tinha que modificar um Berserker, não é mesmo?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Facility_Entry_Two AkEvent]
SpokenText="Ela vivia aqui? O que diabos você estava aprontando, Vahlen?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Attempting_Escape_2 AkEvent]
SpokenText="Ele está tentando escapar! Derrubem antes que fuja!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Dead_AO_Clear AkEvent]
SpokenText="Bom trabalho, pessoal. Acabou."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Dead_Clear_AO AkEvent]
SpokenText="O Rei caiu, mas ainda temos mais deles para lidar! Precisamos limpar a área!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Escaped_AO_Clear AkEvent]
SpokenText="Podemos ter perdido o grandão, mas parece que a área está finalmente limpa."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Escaped_Clear_AO AkEvent]
SpokenText="Ainda podemos eliminar o restante dessas criaturas e garantir a área. Vamos cuidar deles!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Has_Escaped AkEvent]
SpokenText="Droga! Deixamos ele escapar! Algo me diz que não é a última vez que veremos aquela coisa. Se tivermos outra chance, melhor aproveitá-la."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_MATINEE_Boots_Ground_2 AkEvent]
SpokenText="Esperem, Doutor, temos algo aqui."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_MATINEE_Final_Body_Check AkEvent]
SpokenText="Não é... ela."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_MATINEE_King_Reveal_1 AkEvent]
SpokenText="É ela... Vahlen?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Mission_Final_B AkEvent]
SpokenText="Vahlen é sobrevivente. Eventualmente, ela vai aparecer de novo. E quando isso acontecer, ela terá muitas explicações a dar..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Neophytes_Spotted_1 AkEvent]
SpokenText="Víboras. Por que tinham que ser Víboras?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Neophytes_Spotted_3 AkEvent]
SpokenText="Contanto que não sejam à prova de balas."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Post_Ambush_Research_Five_2 AkEvent]
SpokenText="Droga, Vahlen. O que você fez?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Post_Ambush_Research_Three_2 AkEvent]
SpokenText="Não se deixem levar por isso, vamos dar um jeito."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Post_Matinee_1 AkEvent]
SpokenText="Vahlen criou um Rei Víbora. É exatamente o que precisávamos."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Post_Pad_2 AkEvent]
SpokenText="É ela. Infelizmente, seu amigo não chegou ao ponto de EVAC."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Pre_Ambush_Research_Two_2 AkEvent]
SpokenText="Não tenho certeza se gosto do som disso."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Push_Forward_2 AkEvent]
SpokenText="Entendido. Vamos eliminá-los e encontrar Vahlen!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Recover_Dropped_Hunter_Weapons AkEvent]
SpokenText="Comandante, essas armas que Vahlen nos enviou são únicas, se as deixarmos no campo, nunca mais as encontraremos."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Recover_Rare_Suits_Reminder_A AkEvent]
SpokenText="Comandante, se deixarmos nosso soldado caído para trás, perderemos essa armadura especializada no processo. A decisão é sua."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Recover_Rare_Suits_Reminder_B AkEvent]
SpokenText="Comandante, não teremos outra chance de construir uma armadura como essa, se a deixarmos para trás, será o fim dela."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Recover_Rare_Suits_Reminder_C AkEvent]
SpokenText="Essa armadura é única, Comandante. Se a abandonarmos no campo agora, não teremos outra oportunidade de replicá-la."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_A AkEvent]
SpokenText="Já vimos eles tentarem isso antes! Não deixem que fuja!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_B AkEvent]
SpokenText="Ele está tentando abrir uma dessas fendas! Pare-o!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_C AkEvent]
SpokenText="Não deixe essa coisa escapar! Ela está tentando abrir outra fenda."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_D AkEvent]
SpokenText="Temos que parar essa coisa! Não deixe ela escapar!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_E AkEvent]
SpokenText="Aquela coisa está tentando fugir! Peguem ela!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Returns_A AkEvent]
SpokenText="Parece que um deles voltou para mais! Vamos garantir que o eliminemos desta vez!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Returns_B AkEvent]
SpokenText="Temos a chance de eliminar de vez essa coisa, Comandante. Vamos fazer isso!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Returns_C AkEvent]
SpokenText="Essa é a oportunidade que estávamos esperando! Derrubem essa coisa antes que ela tenha a chance de fugir!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_The_Beacon_2 AkEvent]
SpokenText="Ótimo. Lidere o caminho, Doutor."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Unbroken_Transmission_2 AkEvent]
SpokenText="Isso não é uma mensagem. É um aviso!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Viper_Boltguns_Sighted_1 AkEvent]
SpokenText="Essas armas se parecem muito com as que encontramos na caixa do antigo Skyranger."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Viper_King_Freeze_Breath_2 AkEvent]
SpokenText="Bom saber, Doutor!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Viper_King_Ice_2 AkEvent]
SpokenText="Uns lança-chamas seriam bem úteis agora."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Skulls AkEvent]
SpokenText="Temos muitos crânios aqui embaixo... crânios humanos. Alguém decorou este lugar."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Bodies AkEvent]
SpokenText="Parece que Vahlen teve muita ajuda, onde ela encontrou essas pessoas?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Terrarium AkEvent]
SpokenText="Esta área estava fechada em um momento, poderia ter sido algum tipo de área de contenção."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Skulls_ALT AkEvent]
SpokenText="Parece que alguém decorou este lugar."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Skulls_ALT_B AkEvent]
SpokenText="Não tem como isso ser natural."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Viper_King_Dead AkEvent]
SpokenText="O Rei Víbora está abatido. Bom trabalho, pessoal. Acabou."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""